bubble_3d_light/0.orig/alpha.water
FoamFile { version 2.0; format ascii; class volScalarField; object alpha.water; }
dimensions [0 0 0 0 0 0 0]; internalField uniform 0;
boundaryField {
    bottomWall { type contactAngle; theta0 10; limit gradient; value uniform 0; }
    atmosphere { type inletOutlet; inletValue uniform 0; value uniform 0; }
}
