bubble_3d_light/constant/phaseProperties
FoamFile { version 2.0; format ascii; class dictionary; object phaseProperties; }
type massTransferMultiphaseSystem;
phases (water air);
sigma 0.07;
water { type purePhaseModel; model Newtonian; }
air   { type purePhaseModel; model Newtonian; }
