bubble_3d_light/system/blockMeshDict
FoamFile { version 2.0; format ascii; class dictionary; object blockMeshDict; }
convertToMeters 1;
vertices ((0 0 0)(1 0 0)(1 1 0)(0 1 0)(0 0 1)(1 0 1)(1 1 1)(0 1 1));
blocks (hex (0 1 2 3 4 5 6 7) (60 60 60) simpleGrading (1 1 1));
edges ();
boundary (
    bottomWall { type wall; faces ((0 1 5 4)); }
    atmosphere { type patch; faces ((3 7 6 2)(0 4 7 3)(1 2 6 5)(0 3 2 1)(4 5 6 7)); }
);
