bubble_3d_light/system/controlDict
FoamFile { version 2.0; format ascii; class dictionary; object controlDict; }
application foamRun;
startFrom startTime;
startTime 0;
stopAt endTime;
endTime 0.5;
deltaT 0.001;
writeControl runTime;
writeInterval 0.01;
adjustTimeStep yes;
maxCo 1;
maxAlphaCo 1;
